//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"       = "Mějte svá data zabezpečená a pod svou kontrolou";
"_intro_2_title_"       = "Zabezpečená spolupráce a výměna souborů";
"_intro_3_title_"       = "Snadno použitelný webový e-mailový klient, kalendáře a kontakty";
"_intro_4_title_"       = "Sdílení obrazovky, online schůzky a webové konference";

"_log_in_"              = "Přihlásit";
"_sign_up_"             = "Zaregistrovat se u poskytovatele";
"_host_your_own_server" = "Hostovat svůj vlastní server";
